Repository: RMPR/gnome-appfolders-manager
Catalog: po/*.po
Languages: pl, sv

source: Version {VERSION}
pl: Wersja {VERSION}

source: Manage GNOME Shell applications folders
pl: Zarządzanie aplikacjami GNOME-Shell

source: Contributors:
pl: Autorzy:
sv: Bidragsgivare:

source: Remove the selected folder?
pl: Usunąć wybrany katalog?
sv: Ta bort den markerade mappen?

source: Are you sure you want to remove the folder {FOLDER}?
pl: Czy napewno usunąć katalog {FOLDER}?
sv: Är du säker på att du vill ta bort mappen {FOLDER}?

source: The application must be restarted to apply the settings
pl: Nowe ustawienia będą aktywne po ponownym uruchomieniu programu.
sv: Programmet måste startas om för att verkställa inställningarna

source: _Add applications
pl: _Dodaj programy
sv: _Lägg till program

source: Applications
pl: Programy
sv: Program

source: _About GNOME App Folders Manager
pl: _O GNOME App Folders Manager
sv: _Om GNOME App Folders Manager

source: Show keyboard _shortcuts
pl: Pokaż _skróty klawiszowe
sv: Visa _tangentbordsgenvägar

source: Title:
pl: Tytuł:
sv: Titel:

source: Sy_mbolic icons (requires restart)
pl: Ikony sy_mboliczne (wymagane ponowne uruchomienie)
sv: Sy_mboliska ikoner (kräver omstart)

source: _Small icons (requires restart)
pl: _Małe ikony (wymagane ponowne uruchomienie)
sv: _Små ikoner (kräver omstart)

source: Show missing _files
pl: Pokaż brakujące _pliki
sv: Visa saknade _filer

source: Folders:
pl: Katalogi:
sv: Mappar:

source: Folders
pl: Katalogi
sv: Mappar

source: Show the about dialog
pl: Wyświetlenie informacji o programie
sv: Visa om-dialogen

source: Create a new folder
pl: Utworzenie nowego katalogu
sv: Skapa en ny mapp

source: Remove the currently selected folder
pl: Usunięcie zaznaczonego katalogu
sv: Ta bort den aktuellt markerade mappen

source: Add a new file
pl: Dodaj nowy plik
sv: Lägg till en ny fil

source: Remove the selected file
pl: Usuń zaznaczony plik
sv: Ta bort den markerade filen
